<?php

return [
    'failed'                   => 'Эти учетные данные не соответствуют нашим записям.',
    'password'                 => 'Предоставленный пароль неверен.',
    'throttle'                 => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
    'forgot_your_password'     => 'Забыли свой пароль?',
    'send_password_reset_link' => 'Отправить ссылку для сброса пароля',
    ''                         => 'Информация не найдена, проверьте правильность ввода данных или запросите новый код подтверждения.',
    ''                         => 'Текущий аккаунт уже подтвержден.',
    ''                         => 'Пользователь с таким email не найден.',
];
