<?php

return [
    'reset_password_subject'     => 'Сброс пароля',
    'reset_password_requested'   => 'Был запрошен сброс пароля для вашей учетной записи.',
    'reset_password_instruction' => 'Чтобы установить новый пароль, перейдите по ссылке ниже:',
    'reset_password_expire'      => 'Ссылка действительна в течение',
    'reset_password_ignore'      => 'Если вы не запрашивали сброс пароля, просто проигнорируйте это письмо. В целях безопасности не передавайте эту ссылку третьим лицам.',
    'minutes'                    => 'минут',
    'regards'                    => 'С уважением',
];
