<?php

return [
    'name_required'      => 'Поле имя обязательно для заполнения.',
    'email_required'     => 'Поле электронная почта обязательно для заполнения.',
    'email_email'        => 'Поле электронная почта должно быть действительным адресом электронной почты.',
    'password_required'  => 'Поле пароль обязательно для заполнения.',
    'password_confirmed' => 'Подтверждение пароля не совпадает.',
    'password_min'       => 'Пароль должен содержать не менее :min символов.',
    'password_mixed'     => 'Пароль должен содержать как заглавные, так и строчные буквы.',
    'password_numbers'   => 'Пароль должен содержать хотя бы одну цифру.',
    'password_symbols'   => 'Пароль должен содержать хотя бы один специальный символ.',
];