insert into public.travels (id, title, preview, description, status, country_id, city_id, date_from, date_to, members, travel_type_id, public_id, visible_type, user_id, created_at, updated_at, deleted_at)
values  (2, 'Болотные приключения. Дулебы', 'Идейно все просто -  Идем искать приключения по болоту Острова Дулебы. 
Болото уже хожено-перехожено. Поэтому целенаправленно идем по самым технически интересным участкам с  северной стороны. Общий метраж небольшой, и это с учетом дорог. Ставка делается на сложность и интересность маршрута, чтобы устать от приключений, а не от метража. 
Ключевой фактор сложности - вода. Ее немного, но уже как есть. Будем искать места где ее по больше.', null, 1, 35, null, '2025-03-10', '2025-03-13', 8, 3, '632172919', 2, 2, '2025-03-03 10:34:15 +00:00', '2025-03-03 10:34:25 +00:00', null),
        (3, 'Подышать воздухом', 'Ничего более красивого в природе Беларуси в конце 24 года вы уже не увидете. Несмотря на то, что воды мало, болото Острова Дулебы продолжает радовать буйством красок, начиная от великолепного зеленого мха и заканчивая спелой клюквой.', null, 1, 35, null, '2025-02-25', '2025-02-27', null, 3, '728993538', 2, 2, '2025-03-03 10:35:25 +00:00', '2025-03-03 10:35:30 +00:00', null),
        (4, 'По Байкалу 7-10 дней', 'Нужен велосипед с шипованными покрышками  ( теплый спальнк зимний  или 2 обычных ) еда на этот период .

Для получения возможности подписаться на Покатушка необходимо ввести логин и пароль.', null, 1, 188, null, '2025-04-04', '2025-04-06', null, 3, '241942954', 2, 2, '2025-03-03 10:36:15 +00:00', '2025-03-03 10:36:26 +00:00', null),
        (5, 'Тур дю Монблан', 'Многодневный поход вокруг самой высокой вершины Альп с захватывающими видами на Монблан', null, 1, 72, null, '2025-04-16', '2025-04-20', null, 2, '610351077', 2, 2, '2025-03-03 10:40:12 +00:00', '2025-03-03 10:40:20 +00:00', null),
        (6, 'Дорога пилигрима', null, null, -1, 65, null, '2025-03-01', '2025-03-05', null, 3, '2425211546', 2, 2, '2025-03-03 10:41:30 +00:00', null, null),
        (7, 'Вершины Гималаев', null, null, 1, 165, null, '2025-08-01', '2025-08-17', null, 2, '944366605', 2, 2, '2025-03-03 10:42:25 +00:00', null, null),
        (8, 'Тропа самураев', null, null, -1, 111, null, '2025-03-28', '2025-03-30', null, 3, '1348356772', 2, 2, '2025-03-03 10:42:49 +00:00', null, null),
        (9, 'Śladami gladiatorów', null, null, 1, 107, null, '2025-04-02', '2025-04-06', null, 3, '2601249119', 2, 2, '2025-03-03 10:51:26 +00:00', null, null),
        (10, 'Szwajcarska wyprawa', null, null, 1, 42, null, '2025-03-13', '2025-03-16', null, 3, '305814080', 1, 2, '2025-03-03 10:53:41 +00:00', null, null),
        (11, 'Wielki Mur', null, null, 1, 44, null, '2025-03-02', '2025-03-07', null, 1, '2791264335', 1, 2, '2025-03-03 10:54:19 +00:00', null, null),
        (12, 'Andy chilijskie', null, null, -1, 254, null, '2025-03-08', '2025-03-16', null, 2, '1227213571', 2, 2, '2025-03-03 10:55:41 +00:00', null, null),
        (13, 'Tropiki Amazonii', null, null, 1, 30, null, '2025-05-11', '2025-05-18', null, 4, '1495109751', 1, 2, '2025-03-03 10:56:17 +00:00', null, null),
        (14, 'Bavarian Trail', null, null, 1, 54, null, '2025-02-24', '2025-02-28', null, 3, '259441568', 2, 2, '2025-03-03 10:57:28 +00:00', null, null),
        (15, 'Tea Trail', null, null, -1, 3, null, '2025-03-07', '2025-03-08', null, 3, '594137007', 2, 2, '2025-03-03 10:58:12 +00:00', null, null);